/* Localized versions of Info.plist keys */

CFBundleName = "Systeminställningar";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X Inställningspanel";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X Inställningspanel för bildspelsskärmsläckare";
"Mac OS X Preference Screen Saver" = "Mac OS X Inställningspanel för skärmsläckare";